Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3285.html.tmx
Source language: nob
Languages: sme

source: Offentlig søkerliste - Avdelingsdirektør
sme: Almmolaš ohcanlistu - Ossodatdirektevra

source: Sametinget lyste ledig stilling som avdelingsdirektør til avdeling for rettigheter, næring og miljø.
sme: Sámediggi almmuhii rabas ossodadirektevrra virggi vuoigatvuohta-, ealáhus- ja birasossodahkii.

source: Følgende har søkt på stillingen:
sme: Čuovvovaččat leat ohcan virgái:

source: Navn
sme: Ahki

source: Alder
sme: Virgi

source: Bosted
sme: Báiki

source: Sosionom / klinisk sosionom / leder
sme: Sosionoma / klinisk sosionoma / jođiheaddji

source: Kautokeino
sme: Guovdageaidnu

source: Seniorrådgiver
sme: Seniorráđđeaddi

source: Karasjok
sme: Kárášjohka

source: Publisert av Hætta, Anne Britt K..
sme: Almmuhan Hætta, Anne Britt K..

source: Sist endret 23.10.2009
sme: Maŋimustá rievdaduvvon 23.10.2009
